autorandr
bash-completion
bash-language-server
binutils
btrfs-progs
ccls
chromium
discord
docker
docker-compose
dunst
feh
git
go
htop
i3-gaps
kitty
libnotify
maim
neovim
nodejs
nomacs
npm
numlockx
nvidia
nvidia-settings
openssh
picom
pulseaudio
pulseaudio-alsa
python-pip
rofi
sudo
ttf-dejavu
ttf-fira-code
ttf-joypixels
ttf-liberation
ttf-nerd-fonts-symbols
vagrant
xclip
xorg
zsh
zsh-completions
