add:
neovim
intel-ucode
wpa_supplicant
sudo
base-devel
git
zsh
i3-gaps
xorg
compton
nvidia
xorg-xinit
dunst
termite
dmenu
python
python-pip
python-requests
python-netifaces
python-psutil
python2
python2-pip
xclip
pulseaudio
pulseaudio-alsa
maim
ffmpeg
libnotify
nomacs
xdotool

aur:
yay
nerd-fonts-complete
chromium-vaapi-bin
nvm
ttf-joypixels

remove:
netctl
openresolv
